<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Filmes Index - Infantil</title>
<script src="Scripts/AC_RunActiveContent.js" type="text/javascript"></script>
<script type="text/javascript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<style type="text/css">
<!--
body {
	background-color: #CCCCCC;
}
-->
</style></head>

<body onload="MM_preloadImages('imagens/design/botoes/home2.JPG','imagens/design/botoes/filmes2.JPG','imagens/design/botoes/trailers2.JPG','imagens/design/botoes/contato2.JPG')">
<table width="750" border="1" align="center" bordercolor="#CCCCCC">
  <tr>
    <td><script type="text/javascript">
AC_FL_RunContent( 'codebase','http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=9,0,28,0','width','750','height','200','src','imagens/design/topo','quality','high','pluginspage','http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash','movie','imagens/design/topo' ); //end AC code
</script>
        <noscript>
          <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=9,0,28,0" width="750" height="200">
          <param name="movie" value="imagens/design/topo.swf" />
          <param name="quality" value="high" />
          <embed src="imagens/design/topo.swf" quality="high" pluginspage="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="750" height="200"></embed>
        </object>
        </noscript></td>
  </tr>
  <tr>
    <td><table width="750" border="0">
      <tr>
        <td bgcolor="#666666"><div align="center"><a href="index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Home','','imagens/design/botoes/home2.JPG',1)"><img src="imagens/design/botoes/home1.JPG" name="Home" width="100" height="50" border="0" id="Home" /></a></div></td>
        <td bgcolor="#666666"><div align="center"><a href="filmes.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Filmes','','imagens/design/botoes/filmes2.JPG',1)"><img src="imagens/design/botoes/filmes1.JPG" name="Filmes" width="100" height="50" border="0" id="Filmes" /></a></div></td>
        <td bgcolor="#666666"><div align="center"><a href="trailers.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Trailers','','imagens/design/botoes/trailers2.JPG',1)"><img src="imagens/design/botoes/trailers1.JPG" name="Trailers" width="100" height="50" border="0" id="Trailers" /></a></div></td>
        <td bgcolor="#666666"><div align="center"><a href="contato.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Contato','','imagens/design/botoes/contato2.JPG',1)"><img src="imagens/design/botoes/contato1.JPG" name="Contato" width="100" height="50" border="0" id="Contato" /></a></div></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td bgcolor="#999999"><div align="center">
      <table width="75%" border="1" cellpadding="5">
        <tr>
          <td><div align="center">
              <p><img src="imagens/filmes/infantil/liga_justica.jpg" width="250" height="353" /></p>
            <p>Ano: 2007 </p>
            <p>Pa&iacute;s: EUA</p>
            <p>Ficha T&eacute;cnica:<br />
              T&iacute;tulo Original: Justice League - The New Frontier<br />
              G&ecirc;nero: Anima&ccedil;&atilde;o, A&ccedil;&atilde;o<br />
              Dura&ccedil;&atilde;o: 74 min<br />
              Est&uacute;dio: Warner Bros.<br />
              Formato: Widescreen</p>
          </div></td>
        </tr>
        <tr>
          <td><div align="center">
              <p>Sinopse:<br />
                Baseada na hist&oacute;ria em quadrinhos de Darwyn Cooke, esta aventura 
                emocionante revela a origem da Liga da Justi&ccedil;a. A paran&oacute;ia 
                da Guerra Fria p&otilde;e Superman, Batman e Mulher-Maravilha sob 
                suspeita do governo. Somente a mais grave amea&ccedil;a imagin&aacute;vel 
                pode for&ccedil;ar esse her&oacute;is - junto com um ex&eacute;rcito 
                de rec&eacute;m-chegados: Flash, Lanterna Verde e Marciano - a se 
                unirem em um confronto espetacular para salvar o mundo </p>
          </div></td>
        </tr>
        <tr>
          <td><div align="center"><a href="http://www.youtube.com/watch?v=cnkKnvomyjU" target="_blank">trailer</a></div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <table width="75%" border="1" cellpadding="5">
        <tr>
          <td><div align="center">
              <p><img src="imagens/filmes/infantil/kung_fu_panda.jpg" width="250" height="375" /></p>
            <p>Ano: 2008<br />
              Pa&iacute;s: EUA </p>
            <p>Ficha T&eacute;cnica:<br />
              T&iacute;tulo Original: Kung Fu Panda<br />
              G&ecirc;nero: A&ccedil;&atilde;o, Com&eacute;dia<br />
              Dura&ccedil;&atilde;o: 88 min<br />
              Est&uacute;dio: Paramount Pictures<br />
              Dire&ccedil;&atilde;o: Mark Osborne, John Stevenson<br />
              Roteiro: Jonathan Aibel, Glenn Berger<br />
              Produ&ccedil;&atilde;o: Melissa Cobb</p>
            <p>Elenco:<br />
              Jack Black - Po<br />
              Jackie Chan - Mestre Macaco<br />
              Dustin Hoffman - Mestre Shifu<br />
              Angelina Jolie - Mestra Tigresa<br />
              Lucy Liu - Mestra V&iacute;bora<br />
              Ian McShane - Tai Lung<br />
              Dan Fogler - The Goose<br />
              Dorinda Katz - Cassie<br />
              Jason Thornton - Tai Lew<br />
              Seth Rogen - Mestre Louva-Deus</p>
          </div></td>
        </tr>
        <tr>
          <td><div align="center">
              <p align="center">Sinopse:<br />
                O est&uacute;dio Dreamworks tem mais uma aposta no mundo da anima&ccedil;&atilde;o 
                computadorizada em 2008. Depois do sucesso absoluto da trilogia &quot;Shrek&quot; 
                e do filme &quot;Madagascar&quot;, agora a empresa investe na hist&oacute;ria 
                de um panda que aprende artes marciais. Assim como a produ&ccedil;&atilde;o 
                do ogro verde, o filme &quot;Kung Fu Panda&quot; tem um elenco de 
                voz cheio de estrelas. Angelina Jolie (&quot;Sr. e Sra. Smith&quot;), 
                Dustin Hoffman (&quot;Entrando Numa Fria Maior Ainda&quot;), Jackie 
                Chan (&quot;A Hora do Rush 3&quot;) e Jack Black (&quot;King Kong&quot;) 
                dublam os principais personagens da aventura. Ambientado na China 
                antiga, a anima&ccedil;&atilde;o conta a hist&oacute;ria de um panda 
                pregui&ccedil;oso chamado Po (Jack Black), &uacute;nico animal capaz 
                de salvar o Vale da Paz do poderoso vil&atilde;o Tai Lung, um leopardo 
                da neve. Para cumprir a miss&atilde;o, Po recebe aulas da Mistress 
                Tigress (Angelina Jolie), que o ensina a lutar como um verdadeiro 
                mestre das artes marciais. &#8220;Kung Fu Panda&#8221; foi finalizado 
                em outubro do ano passado (2007) e teve um longo trabalho de p&oacute;s-produ&ccedil;&atilde;o, 
                onde as vozes, gravadas em 2006, foram finalmente inseridas. Posteriormente, 
                atores como Angelina Jolie e Jack Black voltaram aos est&uacute;dios 
                para as cenas adicionais.<br />
              </p>
          </div></td>
        </tr>
        <tr>
          <td><div align="center"><a href="http://www.youtube.com/watch?v=GEgk9XsFCR0" target="_blank">trailler</a></div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <table width="75%" border="1" cellpadding="5">
        <tr>
          <td><div align="center">
              <p><img src="imagens/filmes/infantil/chapeuzinho.jpg" width="250" height="376" /></p>
            <p align="center">Ano: 2005</p>
            <p>Pa&iacute;s: EUA</p>
            <p>Ficha T&eacute;cnica:<br />
              T&iacute;tulo Original: Hoodwinked<br />
              G&ecirc;nero: Anima&ccedil;&atilde;o, Com&eacute;dia<br />
              Dura&ccedil;&atilde;o: 80 min<br />
              Est&uacute;dio: Europa Filmes<br />
              Dire&ccedil;&atilde;o: Cory Edwards<br />
              Roteiro: Cory Edwards, Todd Edwards<br />
              Produ&ccedil;&atilde;o: Maurice Kanbar, David Lovegren, Sue Bea Montgomery, 
              Preston Stutzman</p>
            <p>Elenco:<br />
              Glenn Close (Vov&oacute;), Anne Hathaway (Chapeuzinho Vermelho),<br />
              James Belushi (Lenhador), Patrick Warburton (Lobo Mau), Anthony<br />
              Anderson (Detetive Bill Stork), Chazz Palminteri (Woolworth), David 
              Ogden<br />
              Stiers (Inspetor Nick Pirueta), Xzibit (Chefe Urso), Andy Dick (Boingo),<br />
              Cory Edwards (Twitchy), Tye Edwards (Dolph), Benjy Gaither (Bode), 
              Tom<br />
              Kenny (Tommy), Joshua J. Greene (Jimmy Lizard), Preston Stutzman<br />
              (Timmy), Tony Leech (Bill), Ken Marino (Raccoon Jerry), Kevin Michael<br />
              Richardson (P-Biggie), Todd Edwards (Homem do sandu&iacute;che).</p>
            <p><br />
              </p>
          </div></td>
        </tr>
        <tr>
          <td><p align="center">&nbsp;</p>
              <p align="center">Sinopse:<br />
                &#8220;Deu a Louca na Chapeuzinho&#8221; come&ccedil;a no fim da hist&oacute;ria 
                retorna ao seu in&iacute;cio... Tudo come&ccedil;a quando uma mistura 
                de detetives e<br />
                policiais peludos e plumados chegam &agrave; casa da Vovozinha no bosque 
                para atender a uma chamada de dist&uacute;rbio dom&eacute;stico. A princ&iacute;pio, 
                parece apenas outro caso comum de lenhador atacando um lobo vestido 
                de vovozinha, com uma combina&ccedil;&atilde;o de acusa&ccedil;&otilde;es 
                criminais que incluem invas&atilde;o de domic&iacute;lio, inten&ccedil;&atilde;o 
                de comer e o porte de machado sem licen&ccedil;a. Mas as apar&ecirc;ncias 
                enganam. &Agrave; medida que o educado detetive Nicky Flippers e o chefe 
                de pol&iacute;cia sempre de nariz torcido (ou ser&aacute; de nariz peludo?) 
                Grizzly, e o companheiro oficial de pol&iacute;cia Bill Stork questionam 
                os trai&ccedil;oeiros suspeitos, eles descobrem que cada um tem uma 
                hist&oacute;ria completamente diferente, embora igualmente louca e confusa, 
                para contar. N&atilde;o apenas isso, mas parece que o crime tem rela&ccedil;&atilde;o 
                com o infame &#8220;Goody Bandit&#8221;,<br />
                que tem atacado os bosques para roubar as inestim&aacute;veis receitas 
                que mant&ecirc;m a floresta cheia de bolinhos. Ningu&eacute;m no grupo 
                &eacute; exatamente o que parece, e cada um tem seus pr&oacute;prios 
                segredos e truques trai&ccedil;oeiros. Os detetives logo descobrem que 
                a aparentemente inocente Chapeuzinho tem muita experi&ecirc;ncia do 
                mundo; que o Lobo Mau foi terrivelmente incompreendido; que a Vovozinha 
                tem uma vida secreta que ningu&eacute;m poderia ter imaginado; e que 
                o inseguro Lenhador, cuja for&ccedil;a f&iacute;sica pode exceder &#8211; 
                bem voc&ecirc; conhece o estere&oacute;tipo &#8211; tem algumas ambi&ccedil;&otilde;es 
                surpreendentes. Eles n&atilde;o s&atilde;o suspeitos comuns, mesmo assim 
                os investigadores precisam usar os relatos conflitantes das testemunhas 
                oculares para solucionar o mist&eacute;rio, cada vez mais complicado, 
                de quem entre eles cometeu um crime. Quando ao final a verdadeira identidade 
                do malvado vil&atilde;o &eacute; revelada, cabe &agrave; Chapeuzinho, 
                ao Lobo, ao Lenhador e &agrave; Vovozinha deixar suas diferen&ccedil;as 
                para tr&aacute;s e encontrar a pr&oacute;pria<br />
                interpreta&ccedil;&atilde;o do &#8220;viveram felizes para sempre&#8221;. </p>
            <p align="center"><br />
            </p></td>
        </tr>
        <tr>
          <td><div align="center"><a href="http://www.youtube.com/watch?v=dN6BGajkptU" target="_blank">trailer</a></div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <table width="75%" border="1" cellpadding="5">
        <tr>
          <td><p align="center"><img src="imagens/filmes/infantil/casa_monstro.jpg" width="250" height="361" /></p>
              <p align="center">Ano: 2006 </p>
            <p align="center">Pa&iacute;s: EUA</p>
            <p align="center">Ficha T&eacute;cnica:<br />
              T&iacute;tulo Original: Monster House<br />
              G&ecirc;nero: Anima&ccedil;&atilde;o / Aventura <br />
              Dura&ccedil;&atilde;o: 90 min<br />
              Est&uacute;dio: Columbia Pictures <br />
              Dire&ccedil;&atilde;o: Gil Kenan <br />
              Roteiro: Gil Kenan, Dan Harmon, Pamela Pettler, Rob Schrab <br />
              Produ&ccedil;&atilde;o: Steven Spielberg, Robert Zemeckis, Steve Starkey, 
              Jack Rapke</p>
            <p align="center">Elenco:<br />
              Mitchel Musso (DJ), Sam Lerner (Chowder), Spencer Locke (Jenny), Steve 
              Buscemi (Nebbercracker), Nick Cannon (Oficial Lister), Maggie Gyllenhaal 
              (Zee), Jon Heder (Skull), Kevin James (Oficial Landers), Jason Lee (Bones), 
              Catherine O`Hara (M&atilde;e de DJ), Fred Willard (Pai de DJ), Kathleen 
              Turner (Constance), Ryan Newman (Eliza).</p></td>
        </tr>
        <tr>
          <td><p align="center">Sinopse:<br />
            DJ Walters, de 12 anos, que foi pego em flagrante em meio aquele delicado 
            e momento intimo entre a inf&acirc;ncia e o come&ccedil;o da puberdade, 
            possui tempo livre de sobra e ningu&eacute;m tira de sua cabe&ccedil;a 
            que existe alguma coisa estranha em rela&ccedil;&atilde;o &agrave; casa 
            do velho Nebbercracker do outro lado da rua. &Eacute; v&eacute;spera 
            do Dia das Bruxas &#8211; Halloween &#8211; e DJ e seu amigo comil&atilde;o 
            de doces, Chowder, se deparam com o Senhor Nebbercracker depois que 
            a bola de basquete dos dois cai no terreno dele e some misteriosamente 
            para dentro da casa. Quando a casa tenta devorar sua nova amiga Jenny 
            e ningu&eacute;m acredita no trio amedrontado que insiste em dizer que 
            h&aacute; algo de errado com aquela casa, cabe a eles investigar o mist&eacute;rio. 
            Eles recorrem aos conselhos da &uacute;nica pessoa no planeta que poderia, 
            mesmo que remotamente, entender o que est&aacute; acontecendo, o s&aacute;bio 
            que eles chamam de Skull. Ele &eacute; um preparador de pizza pregui&ccedil;oso, 
            de uns 20 anos de idade, e mestre na m&aacute;quina em que ele, certa 
            vez, jogou um videogame por quatro dias seguidos, munido apenas de dois 
            litros de achocolatado e uma fralda para adultos. &#8220;Eu ouvi a hist&oacute;ria 
            de estruturas constru&iacute;das pelo homem que se tornaram possu&iacute;das 
            por uma alma humana&#8221;, Skull conta para eles. voc&ecirc; quer dizer 
            que a casa tem vida? Caramba! Skull diz a eles que a &uacute;nica maneira 
            de fazer com que a casa pare de devorar tudo que aparece &agrave; sua 
            frente &eacute; acertando em cheio seu cora&ccedil;&atilde;o, o que 
            para as crian&ccedil;as s&oacute; pode ser a sempre ativada fornalha 
            localizada no por&atilde;o. Eles pensam num plano que parece infal&iacute;vel 
            &#8212; um aspirador de p&oacute; disfar&ccedil;ado de humano e repleto 
            de rem&eacute;dio contra gripe. As crian&ccedil;as oferecem a isca para 
            a casa, imaginando que ela esteja dormindo e, assim, possam entrar escondidas 
            e apagar a fornalha com suas seringas de atirar &aacute;gua. No entanto, 
            o plano fracassa e quando a casa come&ccedil;a a persegui-los pela rua 
            &#8212; isso mesmo, os perseguindo pela rua! &#8212; eles ter&atilde;o 
            de unir suas for&ccedil;as para mais uma vez garantirem seguran&ccedil;a 
            aos moradores do bairro contra trapa&ccedil;as e trapaceiros<br />
          </p></td>
        </tr>
        <tr>
          <td><div align="center"><a href="http://www.youtube.com/watch?v=dN6BGajkptU" target="_blank">trailer</a></div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <table width="75%" border="1" cellpadding="5">
        <tr>
          <td><div align="center">
              <p><img src="imagens/filmes/infantil/cinderela.jpg" width="250" height="308" /></p>
            <p>Ano: 1950 </p>
          </div>
              <p align="center">Pa&iacute;s: EUA</p>
            <p align="center">Ficha T&eacute;cnica:<br />
              T&iacute;tulo Original: Cinderella<br />
              G&ecirc;nero: Infantil <br />
              Pa&iacute;s de produ&ccedil;&atilde;o: Estados Unidos<br />
              Recomenda&ccedil;&atilde;o: Livre <br />
              Tempo: 75 minutos <br />
              Distribui&ccedil;&atilde;o Buena Vista Home V&iacute;deo <br />
              Cor: Colorido <br />
              Dire&ccedil;&atilde;o: Clyde Geronimi, Wilfred Jackson, Hamilton Luske. </p>
            <p align="center">Elenco:<br />
              Ilene Woods <br />
              Eleanor Audley <br />
              Verna Felton <br />
              Claire Du Brey <br />
              Helene Stanley <br />
              Luis Van Rooten <br />
              Don Barclay <br />
              Rhoda Williams <br />
              James MacDonald <br />
              June Foray </p></td>
        </tr>
        <tr>
          <td><p>&nbsp;</p>
              <p align="center">Sinopse:<br />
                Era uma vez... um cl&aacute;ssico de anima&ccedil;&atilde;o que ultrapassou 
                os limites do tempo e se tornou uma das maiores realiza&ccedil;&otilde;es 
                de Walt Disney, Cinderela. <br />
                O filme conta a universal hist&oacute;ria do sonho que se torna realidade 
                atrav&eacute;s de inesquec&iacute;veis can&ccedil;&otilde;es e personagens 
                como os ratinhos, a madrasta e a fada madrinha. <br />
                Toda a beleza deste grande cl&aacute;ssico, em uma edi&ccedil;&atilde;o 
                especial, totalmente restaurada e remasterizada.<br />
            </p></td>
        </tr>
        <tr>
          <td><div align="center"><a href="http://br.youtube.com/watch?v=VbqSEbALYno" target="_blank">trailer</a></div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    </div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
